m_start = '😜Итак, сайт FORCEDROP известен многим.🤩\n' \
'Ежедневно на нем открывают более 100000 кейсов.🥳\n' \
'Но окупаются ли там люди? И да, и нет, сайт очень неоднозначный в этом плане.😞\n' \
'Так что же предлагает наш бот? Мы предлагаем Вам ссылки для FORCEDROP,😍\n' \
'благодаря которым вы сможете окупиться с вероятностью в 90+%.🤑\n' \
'Что же это за ссылки? Данные ссылки создаются для рекламы у Ютуберов|Стримеров|Блогеров и так далее.👑\n' \
'Наша команда ищет такие ссылки.🏦'

m_info = '💴Ссылки делятся на несколько категорий, в зависимости от уровня подкрута для этого сайта.💵\n' \
'Сколько такая ссылка будет действовать,💎 зависит от категории этой ссылки, к примеру, для обычных кейсов до 150р,💸 такой ссылки хватит на 10-15 открытий🎉\n' \
'Круглосуточная служба поддержки: strmguide@gmail.com'

m_kak = '\n🤑Чтобы активировать подкрутку, перейдите на сайт и пройдите авторизацию🤑, только потом переходите по ссылке которую вам выдал бот.🤑'

m_thnk = '❤️Спасибо за оплату, вот ваша ссылка🤩: '
